{
    "tentoonstellingen":
    [
      {
          "titel": "Visionaries: Creating a Modern Guggenheim",
          "id": 3,
          "datum": "February 10 - September 6, 2017",
          "categorieen": ["Solomon R. Guggenheim", "Hilla Rebay", "Justin K. Thannhauser", "Peggy Guggenheim", "Katherine S. Dreier", "Alexander Calder", "Marcel Duchamp", "Paul Klee", "Piet Mondrian", " Pablo Picasso", "Vasily Kandinsky", "Camille Pissarro", "Jackson Pollock"],
          "samenvatting": "This exhibition explores the collections of six early patrons of the museum who brought to light some of the most significant artists of their day.",
          "body": "<p>Solomon R. Guggenheim’s wholehearted embrace of modern art around the age of 68 was not so dissimilar from his philosophy for succeeding in business. He had never shied away from pioneering, or introducing novel methods, in his prosperous career as a mining industrialist. Having collected art privately since the 1890s, he was ripe for fresh inspiration when he fatefully encountered the German‑born artist Hilla Rebay and the innovations of the contemporary avant-garde. Guggenheim and Rebay were closely aligned from 1929, when they began assembling an art collection grounded in nonobjectivity—a strand of abstraction with spiritual underpinnings—until Solomon’s death 20 years later. This defining focus distinguished the eponymous foundation Guggenheim established in New York in June 1937. Two years later the Museum of Non‑Objective Painting, the forerunner of the Solomon R. Guggenheim Museum, debuted in New York. <br><br>The Guggenheim Foundation’s formative collection was shaped through major gifts and purchases from contemporaries who similarly championed radical experimentation in art. These acquisitions include a prized group of Impressionist, Post‑Impressionist, and School of Paris masterworks from Justin K. Thannhauser; the Expressionist inventory of émigré art dealer Karl Nierendorf; inimitable holdings of abstract and Surrealist painting and sculpture from self‑proclaimed “art addict” Peggy Guggenheim, Solomon’s niece; and key modernist examples from the estate of artist and curator Katherine S. Dreier, as well as from Rebay’s estate. <br><br>While each collector possessed distinctive motivations, tastes, and art-world relationships, parallels persist. They advocated for arts education and harbored ambitions for establishing cultural institutions, even those who were involved in the commercial side of the art trade. Mutual associations existed with such groundbreaking artists as Alexander Calder, Marcel Duchamp, Paul Klee, Piet Mondrian, and Pablo Picasso. Vasily Kandinsky represents a particularly critical link, and his work forms the nucleus of the Guggenheim Foundation collection today with over 150 examples assembled. <br><br>The foresight of these individuals in amassing key examples of the art of their time enables the institution to display the breadth of modernist invention, beginning with the late 19th-century avant-gardists who dispensed with academic genres and techniques in their desire to capture the essence of modern life. Stylistic advances further developed in the early decades of the 20th century—from an expressionistic use of color to the fracturing and faceting of the picture plane—as abstraction took hold. Between the 20th century’s two world wars, experimental approaches that stressed clarity and precision emerged, as well as an effort to establish a universal aesthetic language through geometric forms. Other artists attempted to give shape to the unconscious mind, exploring repressed desires and dream imagery, and practicing free association. Finally, amid the influx of European cultural émigrés from the late 1930s, daring new modes of mark making appeared in the United States. This exhibition explores nearly a century’s worth of original artistic production, from the work of Camille Pissarro to Jackson Pollock, and illuminates the visionaries—artists and patrons alike—who helped to establish the Guggenheim’s identity as a forward-looking institution.<br><br>Visionaries: Creating a Modern Guggenheim is organized by Megan Fontanella, Curator, Collections and Provenance, Solomon R. Guggenheim Museum. Support provided by Ylinka Barotto, Curatorial Assistant, Solomon R. Guggenheim Museum.</p>",
          "afbeelding2": "modern2.jpg",
          "afbeelding1": "modern.jpg",
          "afbeelding3": "modern3.jpg"
      },
      {
          "titel": "Thannhauser Collection",
          "id": 6,
          "datum": "Ongoing",
          "categorieen": ["Justin K. Thannhauser", "Vasily Kandinsky", "Pablo Picasso", "Solomon R. Guggenheim"],
          "samenvatting": "Upon his death in 1976, renowned art dealer Justin K. Thannhauser bequeathed more than seventy-five works from his collection of Impressionist, Post-Impressionist, and modern French masterpieces to the Guggenheim.",
          "body": "<p>Justin K. Thannhauser (1892–1976) was the son of art dealer Heinrich Thannhauser (1859–1935), who founded the Moderne Galerie in Munich in 1909. From an early age, Thannhauser worked alongside his father in the flourishing gallery and helped to build an impressive and versatile exhibition program that included the French Impressionists and Post-Impressionists, the Italian Futurists, and regularly featured contemporary German artists. The Moderne Galerie hosted the premier exhibitions of the New Artists’ Association of Munich (Neue Künstlervereinigung München) and The Blue Rider (Der Blaue Reiter), both of which included Vasily Kandinsky, in 1909 and 1911, respectively. Kandinsky later described the gallery’s rooms as “perhaps the most beautiful exhibition spaces in all of Munich.” The Moderne Galerie also mounted one of the first major Pablo Picasso retrospectives in Germany in 1913, thus initiating the close relationship between Justin K. Thannhauser and Picasso that lasted until the artist’s death in 1973.<br><br>An ambitious businessman, Thannhauser opened a second gallery in Lucerne in 1919 with his cousin Siegfried Rosengart (1894–1985). Eight years later, the highly successful Galleries Thannhauser—as the Munich and Lucerne branches were collectively called—tested the waters in Berlin with a major special exhibition before permanently relocating its Munich gallery to this thriving art center. The Galleries Thannhauser officially closed in 1937, shortly after Thannhauser and his family immigrated to Paris. Thannhauser eventually settled in New York in 1940 and, together with his second wife, Hilde (1919–91), established himself as a private art dealer.<br><br>The Thannhausers’ commitment to promoting artistic progress paralleled the vision of Solomon R. Guggenheim (1861–1949). In appreciation of this shared spirit, and in the memory of his first wife and two sons—who might have continued in the family’s art trade had they not died at tragically young ages—Thannhauser gave a significant portion of his art collection, including over 30 works by Picasso, to the Solomon R. Guggenheim Foundation in 1963. From 1965 until Thannhauser’s death in 1976 (when his collection formally entered the Guggenheim’s holdings), the Thannhauser Collection was on long-term loan to the museum. A bequest of 10 additional works received after Hilde Thannhauser’s death in 1991 enhanced the legacy of this family of important art dealers.<br><br>Through September 6, 2017, as part of the exhibition Visionaries: Creating a Modern Guggenheim, the Thannhauser Gallery features a special installation including rarely exhibited works on paper by Pablo Picasso and Vincent van Gogh.<br><br>The Thannhauser Collection and Visionaries: Creating a Modern Guggenheim are organized by Megan Fontanella, Curator, Collections and Provenance.</p>",
          "afbeelding2": "thannhauser3.png",
          "afbeelding1": "thannhauser.jpg",
          "afbeelding3": "thannhauser2.png"
      },
        {
            "titel": "Guggenheim Collection: Brancusi",
            "id": 1,
            "datum": "March 16, 2017 - January 3, 2018",
            "categorieen": ["Constantin Brancusi","Marcel Duchamp","Fernand Léger", "Amedeo Modigliani", "Henri Rousseau", "Solomon R. Guggenheim"],
            "samenvatting": "In gallery space devoted to the permanent collection, the Guggenheim is showcasing its rich holdings of the work of modernist sculptor Constantin Brancusi.",
            "body": "<p>In gallery space devoted to the permanent collection, the Guggenheim is showcasing its rich holdings of the work of Constantin Brancusi (1876–1957). In the early decades of the twentieth century, Brancusi produced an innovative body of work that altered the trajectory of modern sculpture. During this period, Brancusi lived and worked in Paris, then a thriving artistic center where many modernist tenets were being developed and debated. He became an integral part of these conversations both through his relationships with other artists, such as Marcel Duchamp, Fernand Léger, Amedeo Modigliani, and Henri Rousseau, and through his own pioneering work. His aspiration to express the essence of his subjects through simplified forms and his engagement with non–Western European artistic traditions led to new stylistic approaches. In addition, his mode of presentation, which equally emphasized sculpture and base and in which works were shown in direct relation to one another, instead of as independent entities, introduced new ways of thinking about the nature of the art object. The Solomon R. Guggenheim Museum began collecting Brancusi’s work in-depth in the mid-1950s under the leadership of its second director, James Johnson Sweeney. When Sweeney began his tenure at the museum, the collection was focused on nonobjective painting. Sweeney significantly expanded the scope of the institution’s holdings, bringing in other styles and mediums, particularly sculpture. The Guggenheim’s commitment to Brancusi during these years extended beyond its collecting priorities, and in 1955 the museum held the first major exhibition of the artist’s work.</p>",
            "afbeelding2": "brancusi.jpg",
            "afbeelding1": "brancusi2.jpg",
            "afbeelding3": "brancusi3.png"
        },
        {
            "titel": "Jackson Pollock: Exploring Alchemy",
            "id": 2,
            "datum": "February 10 - September 6, 2017",
            "categorieen": ["Jackson Pollock","Solomon R. Guggenheim", "Peggy Guggenheim"],
            "samenvatting": "Jackson Pollock’s Alchemy (1947), a celebrated icon of postwar abstraction that Peggy Guggenheim acquired through her financial support of the artist, is on view for the first time in the United States since 1969.",
            "body": "<p>Jackson Pollock’s Alchemy (1947), a celebrated icon of postwar abstraction that Peggy Guggenheim acquired through her financial support of the artist, is on view for the first time in the United States since 1969. A team of conservators from the Guggenheim and Italian organizations has completed scientific analysis and treatment of the painting in Florence. In the Sackler Center for Arts Education, video footage and interactive kiosks display three-dimensional imaging, elemental mapping, x-radiography, and non-destructive analytical techniques to identify the painting’s pigments and binders. This didactic exhibition on one of Pollock’s earliest poured paintings draws visitors into the world of an art conservator, allowing them to comprehend the physical properties of the materials the artist used to create Alchemy and how he applied them to the canvas. The story of Alchemy is inseparable from Peggy Guggenheim, whose patronage throughout Pollock’s brief yet brilliant career significantly contributed to the history of postwar American art. She virtually discovered the artist with her series of one-man shows at Art of This Century, her influential museum/gallery on New York’s Fifty-Seventh Street. Guggenheim was captivated by Pollock’s raw talent, and she devoted considerable energy to promoting and selling his work. After first including the artist in a series of group exhibitions during the museum/gallery’s first season (1942–43), Guggenheim offered Pollock a solo exhibition and commissioned from him a 20-foot-long mural for the vestibule of her East Sixty–First Street duplex. She also provided Pollock with a monthly stipend—the only artist she would support financially in a long-term arrangement. This unprecedented level of assistance for an emerging artist permitted Pollock to quit his job as custodian at the Museum of Non-Objective Painting (later to become the Solomon R. Guggenheim Museum) to devote himself entirely to painting. For the next five years, Peggy Guggenheim subsidized Pollock, which in turn allowed her to acquire significant holdings of his art. Pollock was given three more solo exhibitions at Art of This Century before it closed in May 1947. Following this, Guggenheim returned permanently to Europe where, once settled in Venice, her integral role in establishing his career continued. She introduced his work to a European audience at the 1948 Venice Biennale and organized his first European exhibition, at the Museo Correr in Piazza San arco, Venice, during the summer of 1950. She consolidated the artist’s reputation through the donations of paintings to leading museums from Tel Aviv to San Francisco. Today, the Peggy Guggenheim Collection houses the largest collection of Pollock works assembled in Europe. Alchemy is the undisputed masterpiece of those works Guggenheim chose to keep for Venice. Pollock was, as Guggenheim readily acknowledged, the most important artist in her life, and her “most honorable achievement.” He in turn owed much to her, as one of the first to believe in his genius. Jackson Pollock’s Alchemy (1947) is currently on view as part of the exhibition Visionaries: Creating a Modern Guggenheim.</p>",
            "afbeelding2": "pollock.jpg",
            "afbeelding1": "pollock.jpg"
        },
        {
            "titel": "The Hugo Boss Prize 2016: Anicka Yi, Life Is Cheap",
            "id": 4,
            "datum": "April 21 - July 5, 2017",
            "categorieen": ["Anicka Yi"],
            "samenvatting": "Anicka Yi, winner of the Hugo Boss Prize, presents new work that utilizes scientific techniques and engages multiple senses.",
            "body": "<p>In 2016 Anicka Yi was awarded the Hugo Boss Prize in recognition of the power and singularity of the experimental body of work she has produced over the past decade. Her installations, which draw on scientific concepts and techniques to activate vivid fictional scenarios, ask incisive questions about human psychology and the workings of society. Yi uses unconventional materials to examine what she calls “a biopolitics of the senses,” or how assumptions and anxieties related to gender, race, and class shape physical perception. For this exhibition Yi worked with a team of molecular biologists and forensic chemists to create an installation in which natural and technological forces appear as surging, unruly forms that are nonetheless clinically contained. Visitors first pass through an entryway, or “holding pen,” where canisters emit a scent conceived by the artist. Yi has consistently sought to generate a sensory immersion that goes beyond visual experience, with an emphasis on smell and its potent link to memory and subjectivity. This aroma, titled Immigrant Caucus, combines chemical compounds derived from Asian American women and carpenter ants. Yi posits the scent as a drug that manipulates perception, offering humans the potential to experience the installation with a new, hybridized perspective. The gallery’s central space features two opposing dioramas, each providing a view into a self-contained biosphere. The first is lined with tiles that hold a gelatinous substance called agar, on which the artist has cultivated various strains of bacteria sampled from sites within Manhattan’s Chinatown and Koreatown neighborhoods. This living composition also blooms across several sculptures, as if an invasive life force has overrun the environment. At the far end of the gallery, a second diorama houses a colony of ants—insects that interest Yi because of their intricate division of labor and matriarchal social structure, as well as the sophisticated olfactory system that guides their behavior. The ants navigate a network of pathways that are reflected infinitely across mirrored surfaces, evoking a massive data-processing unit in which their industrious movement embodies the flow of information. The colony is exposed to the same hybrid scent that fills the corridor leading into the gallery, creating the possibility of a shared psychic experience between ant and human. The Hugo Boss Prize 2016: Anicka Yi, Life Is Cheap is organized by Katherine Brinson, Curator, Contemporary Art, Solomon R. Guggenheim Museum, and Susan Thompson, Assistant Curator, Solomon R. Guggenheim Museum, and is made possible by HUGO BOSS.</p>",
            "afbeelding2": "hugo2.jpg",
            "afbeelding1": "hugo.jpg"
        },
        {
            "titel": "Doug Wheeler: PSAD Synthetic Desert III",
            "id": 5,
            "datum": "March 23 - August 2, 2017",
            "categorieen": ["Doug Wheeler"],
            "samenvatting": "PSAD Synthetic Desert III belongs to a yet-to-be-realized series of installations conceived by Doug Wheeler during the late 1960s and ’70s.",
            "body": "<p>For PSAD Synthetic Desert III (1971), Doug Wheeler has altered the structure and configuration of a museum gallery in order to control optical and acoustic experience. He has transformed the room into a hermetic realm, a “semi-anechoic chamber” designed to minimize noise and induce a sensate impression of infinite space. Wheeler likens this sensation of light and sound to the perception of vast space in the deserts of northern Arizona. While Synthetic Desert is deeply grounded in the artist’s experience of the natural world, the work does not describe the landscape. Its form is strictly abstract. Wheeler’s work is often associated with West Coast art after 1960, particularly a tendency referred to as Light and Space. The development of Light and Space coincides with Minimalism and shares with it a spare visual language of geometric form. During the early 1960s, Wheeler produced large white abstract paintings that explore pure optical experience. In the middle of the decade, he developed various techniques combining acrylic sheets, lacquer, and neon light, and used these methods in the fabrication of painting-like objects, including a series called “light encasements.” When installed in modified all-white rooms, the encasements emit a hazy luminosity that causes the planar surface of each work to appear fused with the wall. Wheeler abandoned object making altogether in the late 1960s to create immersive environments such as Synthetic Desert, using architectural volume, light, and sound as his primary mediums. The Guggenheim’s production of Synthetic Desert, based on early drawings and completed in close collaboration with the artist, is the first realization of this work. Because Synthetic Desert is best experienced with as few extraneous sounds and distractions as possible, each visitation group is limited to five people. Timed tickets are required. Reserve tickets in advance. Walk-in tickets are available for select times. This presentation of PSAD Synthetic Desert III is organized by Jeffrey Weiss, Senior Curator, and Francesca Esmay, Conservator, Panza Collection, with Melanie Taylor, Director, Exhibition Design. The Guggenheim is also working closely with Raj Patel and Joseph Digerness from Arup, a design firm that specializes in the acoustic properties of built space.</p>",
            "afbeelding1": "wheeler2.png",
            "afbeelding2": "wheeler.jpg",
            "afbeelding3": "wheeler3.png"
        },
        {
            "titel": "A Year with Children 2017",
            "id": 6,
            "datum": "April 28 - June 4, 2017",
            "categorieen": ["Students"],
            "samenvatting": "A Year with Children is an annual exhibition featuring art created by students participating in the Guggenheim’s artist-in-residence program Learning Through Art (LTA).",
            "body": "<p>A Year with Children 2017 features art created by students participating in Learning Through Art, the Guggenheim’s artist-in-residence program which has been serving New York City public school students for 46 years. Learning Through Art teaching artists partner with classroom teachers in each of the city’s five boroughs to design collaborative projects that explore art and ideas related to the classroom curriculum. The works on view are selected projects by student artists in grades two through six who worked throughout the year to explore materials and techniques, develop personal sketchbooks, and express their unique perspectives. Classroom teachers and teaching artists used “essential questions” such as “Where do new ideas come from?” and “How do our small actions result in big changes?” to guide the yearlong curriculum. These questions, linked to themes that were personally meaningful to students, were explored by looking at and making art.<br><br>Learning Through Art considers the classroom a learning lab where the power of arts integration and creative thinking can encourage the production of inspiring and technically impressive works of student art. Teaching artists used multimodal approaches, incorporating text, music, games, and collaboration, to teach process and technique. By understanding the foundations of art, students were able to explore a wide variety of artistic media both traditional and experimental.</p>",
            "afbeelding1": "children.jpg",
            "afbeelding2": "children_.jpg",
            "afbeelding3": "children2.jpg"
        },
        {
            "titel": "Lenka Clayton and Jon Rubin: . . . circle through New York.",
            "id": 7,
            "datum": "March 1 - August 31, 2017",
            "categorieen": ["Lenka Clayton", "Jon Rubin"],
            "samenvatting": "Part of the Guggenheim Social Practice initiative, this project gathers a diverse group of local communities in a complex system of social and material exchange.",
            "body": "<p>In their new project A talking parrot, a high school drama class, a Punjabi TV show, the oldest song in the world, a museum artwork, and a congregation’s call to action circle through New York, artists Lenka Clayton and Jon Rubin create a complex system of social and material exchange that brings together city communities often separated by cultural, economic, geographic, or circumstantial boundaries. The artists have drawn an imaginary circle through Harlem, the South Bronx, Queens, and Manhattan’s Upper East Side and invited six public venues along the circle’s path to participate in a system of social and material exchange. These spaces, which include a pet store, a high school, a TV network, an academic research institute, the Guggenheim, and a church, serve as the project’s cocreators and hosts. The artists worked with the venues to select aspects of their identities—referenced in the project’s full title—that will rotate among the six locations over a period of six months.<br><br>Each month, as the six elements move one step around the five-mile-wide circle, new and unique collaborations will occur and subtly expand the partners’ everyday routines. During the month of March, for instance, a group of drama students from Frank Sinatra School of the Arts broadcast new performances live at Jus Broadcasting, a Punjabi TV network, while a 3,400-year-old Hurrian hymn—considered to be the oldest notated song in the world—traveled from the Institute for the Study of the Ancient World to the Guggenheim, where it was hummed in the galleries daily by museum staff. In April this Hurrian hymn traveled to St. Philip’s Church in Harlem, where it was sung by a choir during church services and drummed by a community-based arts and spirituality group. A month later at Pet Resources in the South Bronx, a staff bird trainer, who is also a DJ, remixed the song with pets and humans in mind. In June the Frank Sinatra School’s band will play the hymn, and in July it will be incorporated into the on-air soundtracks of Jus Broadcasting’s programs. Through this choreography of material and social exchange, . . . circle through New York engages each partner site in a process of learning about and caring for the others’ value systems, public functions, and social characters.<br><br>By encouraging moments of mutual cooperation, . . . circle through New York creates connections and interactions that may be invisible to some but exceptional and profound to others. The project aims to engage members of an expanded and heterogeneous public, whose daily lives may be fundamentally—and playfully—altered as they encounter this work of art. Clayton and Rubin’s project forges a shifting network of social relations founded on quiet humor, empathy, and the power of art to transform reality.</p>",
            "afbeelding1": "ny.png",
            "afbeelding2": "ny2.png",
            "afbeelding3": "ny3.png"
        },
        {
            "titel": "Maurizio Cattelan: “America”",
            "id": 8,
            "datum": "Ongoing",
            "categorieen": ["Maurizio Cattelan"],
            "samenvatting": "Maurizio Cattelan returns from his early retirement with a special, ongoing project at the Guggenheim that inverts the history of the readymade.",
            "body": "<p>Italian artist Maurizio Cattelan’s bold, irreverent work skewers social complacencies and reimagines cultural icons. On the occasion of his 2011–12 retrospective at the Guggenheim, which featured virtually every work he had ever made suspended from the oculus of the rotunda, Cattelan announced his retirement from art making. Five years later, he returns from this self-imposed exile with a new, ongoing project at the museum. For “America” Cattelan replaced the toilet in this restroom with a fully functional replica cast in 18-karat gold, making available to the public an extravagant luxury product seemingly intended for the 1 percent. Its participatory nature, in which viewers are invited to make use of the fixture individually and privately, allows for an experience of unprecedented intimacy with a work of art. Cattelan’s toilet offers a wink to the excesses of the art market but also evokes the American dream of opportunity for all—its utility ultimately reminding us of the inescapable physical realities of our shared humanity.</p>",
            "afbeelding1": "cattelan.png",
            "afbeelding2": "cattelan.jpg",
            "afbeelding3": "cattelan2.jpg"
        },
        {
            "titel": "Mystical Symbolism: The Salon de la Rose+Croix in Paris, 1892–1897",
            "id": 9,
            "datum": "June 30 - October 4, 2017",
            "categorieen": ["Joséphin Péladan", "Vivien Greene"],
            "samenvatting": "The first museum presentation on the fantastical world of the Rose+Croix Salons, this revelatory exhibition allows for a fresh look at Symbolist art.",
            "body": "<p>In 1892 Joséphin Péladan (1858–1918), a Rosicrucian, author, and critic, organized the first Salon de la Rose+Croix. This annual exhibition in Paris showcased mystical Symbolist art, particularly a hermetic, numinous vein of Symbolism that was favored by Péladan and dominant during the 1890s, a time when religious and occult practices often intertwined. Mysterious, visionary, and mythical subjects, often drawn from literary sources, prevailed in the art at the salons. Images of femmes fragiles and fatales, androgynous creatures, chimeras, and incubi were the norm, as were sinuous lines, attenuated figures, and antinaturalistic forms. Cosmopolitan in reach, the salons featured artists from Belgium, Finland, France, Italy, the Netherlands, Spain, and Switzerland, such as Antoine Bourdelle, Jean Delville, Rogelio de Egusquiza, Charles Filiger, Ferdinand Hodler, Fernand Khnopff, Alphonse Osbert, Armand Point, Gaetano Previati, Georges Rouault, Carlos Schwabe, Alexandre Séon, Jan Toorop, Ville Vallgren, and Félix Vallotton. Mystical Symbolism: The Salon de la Rose+Croix in Paris, 1892–1897 will capture a fascinating, transnational cross section of artists—some well known, others less so—and invite a fresh look at and new scholarship on late 19th-century Symbolist art.<br><br>Organized by Vivien Greene, Senior Curator, 19th- and Early 20th-Century Art, with the assistance of Ylinka Barotto, Curatorial Assistant, Mystical Symbolism will feature about 40 works culled from the six Salon de la Rose+Croix exhibitions as well as pertinent historical documents. A musical component with pieces by Erik Satie and others will complement the presentation and underscore how composers played key roles in the development of the movement. The exhibition will highlight central artworks shown at each salon in order to tease out themes such as the role of Orpheus, the adulation of the Primitives, and the cult of personality that developed around figures including Richard Wagner and Péladan himself. These carefully chosen works and groupings, in turn, will allow for an in-depth exploration of the diverse and sometimes opposing concepts that informed Symbolism in the 1890s. A fully illustrated catalogue will comprise essays on the salon and its main themes (Greene); the contemporary reception of the salon (Jean-David Jumeau-Lafond, independent scholar); and the connections between Symbolists tenets and those of early 20th-century avant-garde artists (Kenneth E. Silver, Professor of Art History, New York University). It will also contain a selected bibliography and artist entries authored by emerging scholars.</p>",
            "afbeelding1": "paris.png",
            "afbeelding2": "greene.jpg",
            "afbeelding3": "péladan.jpg"
        },
        {
            "titel": "Art and China after 1989: Theater of the World",
            "id": 10,
            "datum": "October 6, 2017 - January 7, 2018",
            "categorieen": ["Huang Yong Ping"],
            "samenvatting": "Art and China after 1989: Theater of the World is an exhibition of experimental art by Chinese-born artists that spans 1989 to 2008.",
            "body": "<p>Art and China after 1989: Theater of the World is a major exhibition of contemporary art from China spanning 1989 to 2008, arguably the most transformative period of modern Chinese and recent world history. The largest show of this subject ever mounted in North America, it offers an interpretative survey of Chinese experimental art framed by the geopolitical dynamics attending the end of the Cold War, the spread of globalization, and the rise of China. The arc of this international history, beginning with the crushed utopianism of the nationwide democracy movement and culminating in the conflicted euphoria surrounding the Beijing Olympics, provides the framework for the Guggenheim’s show. Theater of the World examines how Chinese artists have been both agents and skeptics of China’s arrival as a global presence, and seeks to reposition a Sinocentric art history in a way that sees China as integral to the emergence of the global contemporary.<br><br>The exhibition title comes from a major installation in the show by Huang Yong Ping. Inside a caged arena shaped like a mythological tortoise, hundreds of live reptiles and insects devour each other over the course of the show. Teeming with life and littered with carcasses, this gritty scene brings the viewer into an immediate encounter with the violent yet matter-of-fact play of powerful forces over weaker ones. Huang’s visual brutality foreshadows an underlying sense of visceral realism and realpolitik that is present in much of the most interesting work of this period.<br><br>Opening at the Solomon R. Guggenheim Museum in October 2017, the exhibition is divided into six chronological and thematic sections installed in the rotunda and two tower galleries. Theater of the World includes contributions by more than 70 artists and collectives, and features some 150 iconic and lesser-known works on loan from private and public collections around the world. These works employ a vast range of experimental mediums, including film and video, ink, installation, Land art, performance, as well as painting and photography. The show also presents documentary footage of important avant-garde exhibitions together with other archival materials highlighting key moments and movements in this contested history.<br><br>Art and China after 1989: Theater of the World is organized by Alexandra Munroe, Samsung Senior Curator, Asian Art, and Senior Advisor, Global Arts, at the Guggenheim, with guest cocurators Philip Tinari, Director of the Ullens Center for Contemporary Art, Beijing, and Hou Hanru, Artistic Director of MAXXI, National Museum of the 21st Century Arts, Rome. At the Guggenheim, Xiaorui Zhu-Nowell, Curatorial Assistant, Asian Art, and Kyung An, Assistant Curator, Asian Art, have provided research and organizational support. Archival research has been developed in collaboration with Asia Art Archive, Hong Kong. The curators are working with an international advisory committee that has met under the auspices of the China Academy of Art, Hangzhou. The exhibition will be accompanied by a 300-page scholarly catalogue and a range of integrated digital resources.</p>",
            "afbeelding1": "china3.png",
            "afbeelding2": "china.jpg",
            "afbeelding3": "china2.jpg"
        }

    ]
}
